<!DOCTYPE HTML>
<html>
<head>
	<title>::: note :::</title>
	<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
	<meta name="viewport" content="user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0, width=device-width"> <!-- width=1150, width=device-width, initial-scale=1.0 -->
	<link rel="stylesheet" type="text/css" href="/note/resource/css/style.css">
	<script src="/note/resource/js/jquery-1.11.3.min.js"></script>
	<script src="/note/resource/js/jquery.easings.min.js"></script>
	<style type="text/css"> #divTest{width:150px;height:200px;overflow:auto} </style>
</head>
<body>



<br><br><br>﻿최선미 님의 말(2023/2/28 (화) 오후 01:49:13) : <br><br><br>
 - 우호님 안녕하세요 

<br><br><br>﻿최선미 님의 말(2023/2/28 (화) 오후 01:49:20) : <br><br><br>
 - 어제 말씀드렸던 제품 상세 유의사항이요 

<br><br><br>﻿최선미 님의 말(2023/2/28 (화) 오후 01:49:25) : <br><br><br>
 - 수정안된거같아서 오전에 메일드렸는데 

<br><br><br>﻿최선미 님의 말(2023/2/28 (화) 오후 01:49:32) : <br><br><br>
 - 확인되셨을까요 

<br><br><br>﻿﻿박우호 님의 말(2023/2/28 (화) 오후 01:49:41) : <br><br><br>
 - 넵 확인했습니다 

<br><br><br>﻿﻿박우호 님의 말(2023/2/28 (화) 오후 01:49:49) : <br><br><br>
 - 지금 영상 때문에 못하고 있네요 

<br><br><br>﻿﻿박우호 님의 말(2023/2/28 (화) 오후 01:50:00) : <br><br><br>
 - 처리하고 말씀 드리겠습니다 

<br><br><br>﻿﻿박우호 님의 말(2023/2/28 (화) 오후 02:31:30) : <br><br><br>
 - 선미님 유의사항 확인 부탁드립니다 

<br><br><br>﻿최선미 님의 말(2023/2/28 (화) 오후 02:33:54) : <br><br><br>
 - 확인했습니다 

<br><br><br>﻿최선미 님의 말(2023/2/28 (화) 오후 02:33:55) : <br><br><br>
 - 감사합니다. 

<br><br><br>﻿﻿박우호 님의 말(2023/2/28 (화) 오후 02:33:58) : <br><br><br>
 - 옙 

<br><br><br>﻿최선미 님의 말(2023/2/28 (화) 오후 02:34:01) : <br><br><br>
 - 이거 원복 안되게 확인 부탁드립니다. 

<br><br><br>﻿최선미 님의 말(2023/2/28 (화) 오후 02:34:18) : <br><br><br>
 - 그리고우호님 제가 메일을 2개 썼어요. 정확히 말하면 1개는 공병 프리퀀시 신청 화면 수정 

<br><br><br>﻿﻿박우호 님의 말(2023/2/28 (화) 오후 02:34:22) : <br><br><br>
 - 넵 

<br><br><br>﻿최선미 님의 말(2023/2/28 (화) 오후 02:34:32) : <br><br><br>
 - 1개는 이서현님이 이벤트 코딩 요청하는거 1개에 제가 설명 덧붙혀서 메일 1개 

<br><br><br>﻿﻿박우호 님의 말(2023/2/28 (화) 오후 02:34:53) : <br><br><br>
 - 서현님이 보낸거랑 동일업무라고 보면 될까요? 

<br><br><br>﻿최선미 님의 말(2023/2/28 (화) 오후 02:35:02) : <br><br><br>
 - 아니요/. 

<br><br><br>﻿최선미 님의 말(2023/2/28 (화) 오후 02:35:10) : <br><br><br>
 - 서현님 보낸 메일에 제가 부가 설명 쓴거 1건. 

<br><br><br>﻿최선미 님의 말(2023/2/28 (화) 오후 02:35:19) : <br><br><br>
 - 그리고 그와 별개로 프리퀀시 신청 페이지 수정 1건 

<br><br><br>﻿최선미 님의 말(2023/2/28 (화) 오후 02:35:22) : <br><br><br>
 - 총 2건입니다! 

<br><br><br>﻿﻿박우호 님의 말(2023/2/28 (화) 오후 02:35:53) : <br><br><br>
 - 옙 알겠습니다 

<br><br><br>﻿최선미 님의 말(2023/2/28 (화) 오후 02:36:03) : <br><br><br>
 - 그리고.. 앱 미션 개발.그것도.꼭 부탁드려요 

<br><br><br>﻿﻿박우호 님의 말(2023/2/28 (화) 오후 02:36:26) : <br><br><br>
 - 넵넵 

<br><br><br>﻿최선미 님의 말(2023/2/28 (화) 오후 02:48:15) : <br><br><br>
 - 우호님 저 말해도되나여 

<br><br><br>﻿최선미 님의 말(2023/2/28 (화) 오후 02:48:21) : <br><br><br>
 - 아님..아직 바쁘실까여 

<br><br><br>﻿﻿박우호 님의 말(2023/2/28 (화) 오후 02:48:45) : <br><br><br>
 - 말씀하세요ㅋㅋㅋ 

<br><br><br>﻿﻿박우호 님의 말(2023/2/28 (화) 오후 02:48:48) : <br><br><br>
 - 왜..그런말씀을.. 

<br><br><br>﻿최선미 님의 말(2023/2/28 (화) 오후 02:48:54) : <br><br><br>
 - [이미지] 20230228_144852_889.jpg 

<br><br><br>﻿최선미 님의 말(2023/2/28 (화) 오후 02:48:55) : <br><br><br>
 - 이거 파일드린거 

<br><br><br>﻿최선미 님의 말(2023/2/28 (화) 오후 02:48:58) : <br><br><br>
 - 언제 적용될수 있을까여 

<br><br><br>﻿최선미 님의 말(2023/2/28 (화) 오후 02:49:03) : <br><br><br>
 - 이거 배포 필요한가여
? 

<br><br><br>﻿﻿박우호 님의 말(2023/2/28 (화) 오후 02:50:00) : <br><br><br>
 - 지금 제가 앱개발이벤트랑, 리브랜딩 어바웃어스 텍스트 작업이 있는데 

<br><br><br>﻿﻿박우호 님의 말(2023/2/28 (화) 오후 02:50:12) : <br><br><br>
 - 앱개발보다 이게 더 급한가요? 

<br><br><br>﻿﻿박우호 님의 말(2023/2/28 (화) 오후 02:50:18) : <br><br><br>
 - 우선순위를 정해주셨으면 합니다 

<br><br><br>﻿최선미 님의 말(2023/2/28 (화) 오후 02:50:33) : <br><br><br>
 - 서진님은 안되나여.ㅋㅋ 

<br><br><br>﻿﻿박우호 님의 말(2023/2/28 (화) 오후 02:50:46) : <br><br><br>
 - 서진님은 서진님 업무가 따로 있습니다 같이 하지만 

<br><br><br>﻿﻿박우호 님의 말(2023/2/28 (화) 오후 02:50:51) : <br><br><br>
 - 입점은 거의 담당하고 계셔서요 

<br><br><br>﻿최선미 님의 말(2023/2/28 (화) 오후 02:52:31) : <br><br><br>
 - 1. APP 미션(개발) 이벤트 - 최선미
2. (리브랜딩) 어바웃어스 텍스트 작업 - 주소희
3. (리브랜딩) 공병수거 이벤트 페이지 코딩 - 이서현
4. 공병 프리퀀시 신청페이지 이미지 교체 - 최선미 

<br><br><br>﻿최선미 님의 말(2023/2/28 (화) 오후 02:52:32) : <br><br><br>
 - 맞죠. 

<br><br><br>﻿최선미 님의 말(2023/2/28 (화) 오후 02:52:37) : <br><br><br>
 - 이거 순위 정하면되져 

<br><br><br>﻿﻿박우호 님의 말(2023/2/28 (화) 오후 02:53:11) : <br><br><br>
 - 네넵 

<br><br><br>﻿최선미 님의 말(2023/2/28 (화) 오후 02:54:43) : <br><br><br>
 - 1, 2번이 박빙인데 

<br><br><br>﻿최선미 님의 말(2023/2/28 (화) 오후 02:54:51) : <br><br><br>
 - 그다음 4. 3이요. 

<br><br><br>﻿﻿박우호 님의 말(2023/2/28 (화) 오후 02:55:04) : <br><br><br>
 - 네 2번도 급해서.. 

<br><br><br>﻿최선미 님의 말(2023/2/28 (화) 오후 03:03:30) : <br><br><br>
 - 우호님 

<br><br><br>﻿최선미 님의 말(2023/2/28 (화) 오후 03:03:31) : <br><br><br>
 - 이거요 

<br><br><br>﻿최선미 님의 말(2023/2/28 (화) 오후 03:03:32) : <br><br><br>
 - 저희 알기로는 

<br><br><br>﻿최선미 님의 말(2023/2/28 (화) 오후 03:03:39) : <br><br><br>
 - 서진님 우호님 저희 공식몰인력인데 

<br><br><br>﻿최선미 님의 말(2023/2/28 (화) 오후 03:03:48) : <br><br><br>
 - 입점꺼 하고 있다는건 저희 알고 있는 계약과 달라요 

<br><br><br>﻿최선미 님의 말(2023/2/28 (화) 오후 03:03:58) : <br><br><br>
 - 우호님 인수인계 받을때 전달 잘못 받으신건가요
? 

<br><br><br>﻿﻿박우호 님의 말(2023/2/28 (화) 오후 03:04:13) : <br><br><br>
 - 근데 그거 아니어도 지금 진행중인 이벤트가 많아서 

<br><br><br>﻿최선미 님의 말(2023/2/28 (화) 오후 03:04:20) : <br><br><br>
 - 그거 아니어도가 아닌고 

<br><br><br>﻿최선미 님의 말(2023/2/28 (화) 오후 03:04:25) : <br><br><br>
 - 지금 디웍 계약위반 같아서 

<br><br><br>﻿최선미 님의 말(2023/2/28 (화) 오후 03:04:31) : <br><br><br>
 - 입점꺼 손댄 자체가. 

<br><br><br>﻿최선미 님의 말(2023/2/28 (화) 오후 03:04:41) : <br><br><br>
 - 지금 과부하 걸릴만한건 맞는데 

<br><br><br>﻿최선미 님의 말(2023/2/28 (화) 오후 03:04:47) : <br><br><br>
 - 이케 우호님이 다 쳐내고 있을건 아닌거 가다 

<br><br><br>﻿최선미 님의 말(2023/2/28 (화) 오후 03:04:48) : <br><br><br>
 - 같다 

<br><br><br>﻿최선미 님의 말(2023/2/28 (화) 오후 03:04:51) : <br><br><br>
 - 생각이 들엇거든요 

<br><br><br>﻿﻿박우호 님의 말(2023/2/28 (화) 오후 03:05:24) : <br><br><br>
 - 쳐내는게 아니라 순위를 정해달라고 말씀드리는건데요ㅠㅠ 

<br><br><br>﻿﻿박우호 님의 말(2023/2/28 (화) 오후 03:05:37) : <br><br><br>
 - 동시다발적으로 할수가 없어요 

<br><br><br>﻿최선미 님의 말(2023/2/28 (화) 오후 03:05:40) : <br><br><br>
 - 네 없죠. 

<br><br><br>﻿최선미 님의 말(2023/2/28 (화) 오후 03:05:45) : <br><br><br>
 - 근데 서진님과 나눠서가 안되는 이유를 여쭤봣고 

<br><br><br>﻿최선미 님의 말(2023/2/28 (화) 오후 03:05:48) : <br><br><br>
 - 입점꺼 하신다니까 

<br><br><br>﻿최선미 님의 말(2023/2/28 (화) 오후 03:05:50) : <br><br><br>
 - 저는 이해가 안되서. 

<br><br><br>﻿﻿박우호 님의 말(2023/2/28 (화) 오후 03:06:01) : <br><br><br>
 - 같이 해도 업무량이 과해서 그렇습니다.... 

<br><br><br>﻿﻿박우호 님의 말(2023/2/28 (화) 오후 03:06:26) : <br><br><br>
 - 이게 공수를 산정하면 

<br><br><br>﻿﻿박우호 님의 말(2023/2/28 (화) 오후 03:07:27) : <br><br><br>
 - 인원에 맞게 공수가 나오기때문에 지원요청도 사실 명분이 없어요 세팅된 사람도 둘 뿐이기도 하고요 

<br><br><br>﻿﻿박우호 님의 말(2023/2/28 (화) 오후 03:07:34) : <br><br><br>
 - 제가 말씀드리는건 일정이 너무 없이 와서 

<br><br><br>﻿﻿박우호 님의 말(2023/2/28 (화) 오후 03:07:38) : <br><br><br>
 - 특정한 날에 몰리기때문에 

<br><br><br>﻿﻿박우호 님의 말(2023/2/28 (화) 오후 03:08:16) : <br><br><br>
 - 저희야 잘해드리고 싶고 또 최선을 다해서 작업 하지만 몰리면 배분을 좀 해주셨으면 하는겁니다 

<br><br><br>﻿﻿박우호 님의 말(2023/2/28 (화) 오후 03:08:57) : <br><br><br>
 - 일단은 앱개발이 그럼 먼저인가요? 

<br><br><br>﻿﻿박우호 님의 말(2023/2/28 (화) 오후 03:09:16) : <br><br><br>
 - 앱개발 2일날 드린다고 했으니 그거 드리고 

<br><br><br>﻿﻿박우호 님의 말(2023/2/28 (화) 오후 03:09:44) : <br><br><br>
 - 공병수거는 이미지만 교체되는거면 아마 개발은 없을것 같은데 이건 개발쪽 피드백 받고 말씀 드리겠습니다 

<br><br><br>﻿최선미 님의 말(2023/2/28 (화) 오후 03:10:05) : <br><br><br>
 - 1번과 2번이 저희는 다 급해서 

<br><br><br>﻿최선미 님의 말(2023/2/28 (화) 오후 03:10:11) : <br><br><br>
 - 서진님과 우호님 동시 작업 될꺼같다 생각해서 

<br><br><br>﻿최선미 님의 말(2023/2/28 (화) 오후 03:10:15) : <br><br><br>
 - 여쭤본거였습니다,. 

<br><br><br>﻿﻿박우호 님의 말(2023/2/28 (화) 오후 03:10:26) : <br><br><br>
 - 사실 어바웃어스가 작업량이 상당한데 

<br><br><br>﻿최선미 님의 말(2023/2/28 (화) 오후 03:10:27) : <br><br><br>
 - 저희 팀내 확인해보니 서진님 지금 급한 작업은 없어보이셔서. 

<br><br><br>﻿최선미 님의 말(2023/2/28 (화) 오후 03:10:39) : <br><br><br>
 - 근데 입점꺼도 걸쳐 있다니 놀라워서요. 우선은 알겠습니다. 

<br><br><br>﻿﻿박우호 님의 말(2023/2/28 (화) 오후 03:10:39) : <br><br><br>
 - 어제 오후에 갑자기 들어와서 사실 많이 꼬이긴 했습니다 

<br><br><br>﻿최선미 님의 말(2023/2/28 (화) 오후 03:10:56) : <br><br><br>
 - 서진님이 저희꺼만 같이 더 배분 받앗으면 

<br><br><br>﻿최선미 님의 말(2023/2/28 (화) 오후 03:11:02) : <br><br><br>
 - 덜 꼬였을꺼같습니다,. 
	
</body>
</html>
